tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
brew "freetds"
brew "git"
brew "python@3.9"
brew "glib"
brew "htop"
brew "imagemagick"
brew "jq"
brew "msgpack"
brew "mysql"
brew "node"
brew "node-build"
brew "nodenv"
brew "postgresql", restart_service: true
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "sbt"
brew "smartmontools"
brew "yarn"
brew "thoughtbot/formulae/parity"
